[
    {
        "author": "Atwood Law",
        "quote": "Any application that can be written in JavaScript, will eventually be written in JavaScript"
    },
    {
        "author": "Albert Einstein",
        "quote": "I have no special talent. I am only passionately curious."
    },
    {
        "author": "Galileo Galilei",
        "quote": "I have loved the stars too fondly to be fearful of the night."
    },
    {
        "author": "",
        "quote": "Never settle."
    },
    {
        "author": "Alan Kay",
        "quote": "The best way to predict the future, is to invent it"
    },
    {
        "author": "Aldous Huxley",
        "quote": "There is only one corner of the universe you can be certain of improving, and that's your own self."
    },
    {
        "author": "Richard Phillip Feynman",
        "quote": "What I cannot create, I do not understand"
    },
    {
        "author": "Bertrand Russell",
        "quote": "The time you enjoy wasting is not wasted time."
    },
    {
        "author": "John Lennon",
        "quote": "Life is what happens when you're busy making other plans."
    },
    {
        "author": "Winston Churchill",
        "quote": "If you're going through hell, keep going."
    },
    {
        "author": "Arthur Ashe",
        "quote": "Start where you are. Use what you have. Do what you can."
    },
    {
        "author": "Shia LaBeouf",
        "quote": "JUST DO IT!"
    },
    {
        "author": "Leonardo da Vinci",
        "quote": "Learning never exhausts the mind."
    },
    {
        "author": "Will Rogers",
        "quote": "Good judgment comes from experience, and a lot of that comes from bad judgment."
    },
    {
        "author": "George Washington",
        "quote": "It is far better to be alone, than to be in bad company."
    },
    {
        "author": "J.R.R. Tolkien",
        "quote": "Not all those who wander are lost."
    },
    {
        "author": "Socrates",
        "quote": "Wise is the man who knows he knows nothing."
    },
    {
        "author": "Arthur C. Clark",
        "quote": "Two possibilities exist: either we are alone in the Universe or we are not. Both are equally terrifying."
    },
    {
        "author": "Les Brown",
        "quote": "People don't fail because they aim too high and miss, but because they aim too low and hit."
    },
    {
        "author": "Wayne Gretzky - Michael Scott",
        "quote": "“You miss 100% of the shots you don’t take.”"
    },
    {
        "author": "John A. Shedd",
        "quote": "A ship in harbor is safe, but that is not what ships are built for."
    },
    {
        "author": "Franklin D. Roosevelt",
        "quote": "A smooth sea never made a skilled sailor."
    },
    {
        "author": "",
        "quote": "Overnight success is 10 years in the making."
    },
    {
        "author": "Confucius",
        "quote": "Everyone has two lives. The second one begins when you realize you only have one."
    },
    {
        "author": "Yoda",
        "quote": "Do or do not. There is no try."
    },
    {
        "author": "Chris Hadfield",
        "quote": "Focus on the journey, not on arriving at a certain destination"
    },
    {
        "author": "Abraham Lincoln",
        "quote": "The best way to predict the future is to create it"
    },
    {
        "author": "H. Jackson Brown, Jr",
        "quote": "The best preparation for tomorrow is doing your best today"
    },
    {
        "author": "Jonathan Swift",
        "quote": "May you live every day of your life"
    },
    {
        "author": "Borislav Slavov",
        "quote": "I don't want to be involved, I want to be committed"
    },
    {
        "author": "Maya Angelou",
        "quote": "Success is liking yourself, liking what you do, and liking how you do it."
    },
    {
        "author": "Jeff Atwood",
        "quote": "There are two hard things in computer science: cache invalidation, naming things, and off-by-one errors"
    },
    {
        "author": "Fireship",
        "quote": "I've got 99 problems, and JavaScript is every single one of them"
    },
    {
        "author": "Bruce Lee",
        "quote": "Im not in this world to live up to your expectations and you're not in this world to live up to mine."
    },
    {
        "author": "Chalmers",
        "quote": "The grand essentials of happiness are: something to do, something to love, and something to hope for."
    },
    {
        "author": "Napoleon Hill",
        "quote": "Action is the real measure of intelligence"
    },
    {
        "author": "Corita Kent",
        "quote": "Life is a succession of moments. To live each one is to succeed."
    },
    {
        "author": "Bruce Lee",
        "quote": "A wise man can learn more from a foolish question than a fool can learn from a wise answer."
    },
    {
        "author": "Andre Gide",
        "quote": "One does not discover new lands without consenting to lose sight of the shore for a very long time."
    },
    {
        "author": "Napoleon Boneparte",
        "quote": "Victory belongs to the most persevering."
    },
    {
        "author": "Charles Darvin",
        "quote": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change."
    },
    {
        "author": "Ellen Johnson Sirleaf",
        "quote": "If your dreams do not scare you, they are not big enough"
    },
    {
        "author": "KSP",
        "quote": "May you always have delta-V"
    }
]